<div class="administrationPage">

	<!--<div class="bannerCont">
	<img src="/images/top/map.png" alt="" />
	</div> -->
	<div class="bannerAdministration">
		<h2>ГЕНЕРАЛЬНЫЙ ДИРЕКТОР</h2><br />
		<h1>Кузнецов Денис Александрович</h1>
	</div>
	<div class="imgAdministration">
		<img src="/images/director.jpg" alt="" />
	</div>
	<div class="contentAdministration">		
			
		<!--<h1>Контакты</h1>
		<p>Государственное учреждение культуры<br />
		<b>"Донецкий республиканский краеведческий музей"</b>
		283048, Донецкая Народная Республика,<br />
		Донецк,
		ул. Челюскинцев, 189 «а»<br />
		Ближайшая остановка трамвая - «Гостиница Шахтёр», троллейбуса - «Проспект Титова».<br />
		Телефон приемной: 311-48-63<br />
		Справки и заявки на экскурсии по телефонам: (071) 314-01-10, 311-33-51, (095) 845-09-28<br />
		<b>Сайт:</b> www.drkm-dnr.ru<br />
		<b>Электронная почта:</b> drkm_official@yandex.ru<br />
		<b>Соцсети:</b> vk.com/drkm_official, facebook.com/drkm.official/<br />
		</p>
		<p>
		<b> Военно-исторический музей Великой Отечественной войны</b> –<br />
		отдел  Государственного учреждения культуры<br />«Донецкий республиканский краеведческий музей»<br />
		283048 ДНР, г. Донецк ул. Челюскинцев, 189 «к» (парк Ленинского комсомола) <br />
		Справки и заявки на экскурсии по телефонам: (071) 304-42-80, (050) 276-60-06, (066) 729-03-41<br />
		<b>Сайт:</b> www.drkm-dnr.ru<br />
		<b>Электронная почта:</b> drkm_official@yandex.ru<br />
		<b>Соцсети:</b> vk.com/musvovdnr<br />
		</p>-->
		
		<p>Родился 12 февраля 1980 года в г. Донецке.</p>

		<p>Образование: Донецкий государственный университет (2002), исторический факультет, специальность «Политология».</p>

		<p>Трудовую деятельность в музее (на тот момент – Донецком областном краеведческом) начал в 2005 г. на должности младшего научного сотрудника.</p>

		<p>С 2006 по 2007 год работал главным специалистом сектора охраны культурного наследия управления культуры и туризма Донецкой областной государственной администрации.</p>

		<p>В 2007 году вернулся в ДОКМ. Занимал должности старшего научного сотрудника и учёного секретаря музея.</p>

		<p>В ноябре 2014 года назначен генеральным директором Донецкого республиканского краеведческого музея.</p>
	</div>
<!-- <td id="leftmenu">
// <ul><li><a href="<?php //=Yii::$app->urlManager->createUrl(['site/grafik'])?>"><span>График работы</span></a></li><li><a class="pressed" href="<?php //=Yii::$app->urlManager->createUrl(['site/preiskurant'])?>"><span>Прейскурант</span></a></li><li>	<a href="<?php //=Yii::$app->urlManager->createUrl(['site/excersi'])?>"><span>Экскурсии</span></a></li><li><a href="<?php //=Yii::$app->urlManager->createUrl(['site/project'])?>"><span>Музейные проекты</span></a></li><li><a href="<?php //=Yii::$app->urlManager->createUrl(['site/kontakts'])?>"><span>Контакты</span></a></li></ul>
// </td> -->

</div>





