<div class="excersiPage">
	<div class="bannerExcurs">
		<!--<img style="width: 100%" src="/images/top/top2.jpg" alt="" />-->
		<h1>Музейные экскурсии</h1>
	</div>
	<div class="contentExcurs">		
		<p>
			<ol>
				<li>На заре развития жизни</li><hr />
				<li>Заповедными тропами: растительный и животный мир Донецкого края</li><hr />
				<li>Город и судьбы. Юзовка</li><hr />
				<li>Республика, рожденная Революцией</li><hr />
				<li>От колеса до ракеты. Из истории развития транспорта в Донбассе (из фондовых коллекций ДРКМ)</li><hr />
				<li>Этой ярмарки краски (культура и быт Донбасса кон. 19 – нач. 20 вв.)</li><hr />
				<li>Мир вдохновенного искусства (из истории музыкального и театрального искусства Донбасса)</li><hr />
				<li>Индустриальное богатство Донбасса. Из истории развития промышленности Донбасса</li><hr />
				<li>Школьные годы чудесные. Из истории развития школьного образования в Донбассе</li><hr />
				<li>Тайны мировой нумизматики</li><hr />
				<li>Рожденная в СССР. Советская семья 60-80-х гг. ХХ в. (в рамках проекта «Открытые фонды»)</li><hr />
				<li>Национальная палитра Донбасса</li><hr />
				<li>Земляки</li><hr />
				<li>Экскурсии по экспозиции «Донбасс в годы Великой Отечественной войны» (военно-исторический музей ВОВ)</li><hr />
				<li>Экскурсии по мемориальному комплексу «Твоим освободителям, Донбасс» (военно-исторический музей ВОВ)</li>
			</ol>	
		</p>
	</div>
</div>
