<div class="visitingrulesPage">
	<div class="bannerVisitingrules">
		<p>
			<h1>Памятка посетителям музея</h1>
		</p>
	</div>
	<div class="contentVisitingrules">	
		<p>
			<h1>Приобретение билета является заключением договора, согласно которому посетитель автоматически соглашается с правилами посещения музея</h1>
		</p>
		<br />
		<div class="titleRules">
			<h2>Посетители музея имеют право:</h2>
		</div>
		<p>
			<ol>
				<li>Находиться во всех помещениях музея, предназначенных для посещения, в установленные для посещения часы работы, при наличии билета.</li>
				<li>Знакомиться с экспозициями и выставками как самостоятельно, так и в сопровождении экскурсовода.</li>
				<li>Проводить любительскую фото- и видеосъемку.</li>
				<li>Оставлять отзывы и предложения по дальнейшему совершенствованию работы музея.</li>
			</ol>	
		</p>
		<br />
		<div class="titleRules">
			<h2>Посетителям запрещается:</h2>
		</div>	
		<p>	
			<ol>
				<li>Проходить в экспозиционные и выставочные залы музея в верхней одежде.</li>
				<li>Проносить большие рюкзаки, сумки, пакеты (по просьбе сотрудников охраны музея посетитель обязан предъявить для осмотра имеющиеся при нём вещи).</li>
				<li>Проносить огнестрельное оружие, колющие и режущие предметы, пиротехнические, легковоспламеняющиеся, отравляющие, токсичные, ядовитые вещества, предметы и жидкости.</li>
				<li>Проносить и употреблять продукты питания и напитки.</li>
				<li>Проходить в музей с животными.</li>
				<li>Находиться в музее в состоянии алкогольного, наркотического и токсического опьянения.</li>
				<li>Курить в помещении музея.</li>
				<li>Прикасаться к витринам и музейным экспонатам (за исключением предметов, находящихся в интерактивных зонах).</li>
				<li>Наносить ущерб любому оборудованию, засорять помещения музея и прилегающую территорию.</li>
				<li>Самовольно проникать в служебные и производственные помещения.</li>
				<li>Отвлекать смотрителей от исполнения ими своих должностных обязанностей.</li>
				<li>Находиться в помещении музея после завершения работы экспозиций.</li>
			</ol>	
		</p>
		<br />
		<div class="titleRules">
			<h2>Администрация оставляет за собой право:</h2>
		</div>
		<p>
			<ol>
				<li>Изменять время работы музея.</li>
				<li>Использовать фото- и видеоматериалы, отснятые в музее, в качестве отчётов о проведённых мероприятиях.</li>
				<li>Разрешать профессиональную фото- и видеосъемку (по согласованию).</li>
				<li>Осуществлять экскурсионную деятельность на территории музея только силами научных сотрудников.</li>
				<li>Вести видеонаблюдение на территории и в помещении музея в целях обеспечения безопасности.</li>
				<li>Вносить изменения в содержание экспозиций.</li>
			</ol>	
		</p>
	</div>
</div>